const catalogList = [
    {
        id:1,
        name:'Кровать TATRAN',
        description:'Основание из полированной нержавеющей стали, придает оригинальный парящий эффект.',
        price: 120000,
        img: '1.jpg'
    },
    {
        id:2,
        name:'Кресло VILORA',
        description:'Мягкое и уютное, аккуратное и стильное. Упругие подушки сиденья и приятная на ощупь ткань. ',
        price: 21000,
        img: '2.jpg'
    },
    {
        id:3,
        name:'Стол MENU',
        description:'Европейский дуб - отличается особой прочностью и стабильностью.',
        price: 34000,
        img: '3.jpg'
    },
    {
        id:4,
        name:'Диван ASKESTA',
        description:'Благодаря защелкивающемуся механизму диван легко раскладывается в комфортную кровать.',
        price: 68000,
        img: '4.jpg'
    },
    {
        id:5,
        name:'Кресло LUNAR',
        description:'Прекрасно переносит солнечные лучи, перепады влажности и любые осадки.',
        price: 40000,
        img: '5.jpg'
    },
    {
        id:6,
        name:'Шкаф Nastan',
        description:'Мебель может быть оснащена разнообразными системами подсветки.',
        price: 80000,
        img: '6.jpg'
    }
]

export default catalogList;